[
  "We should all have a little more love for each other!",
  "Wow, I LOVE what you made, it looks amazing!",
  "I don't agree, but I respect your opinion.",
  "Awesome!",
  "This weather is amazing, I love seeing flowers everywhere.",
  "It is dangerous to go alone. Here, take these dog pictures.",
  "It is still dangerous out there. Here, take these cat pictures.",
  "I'm just here to give some love to Jaiden Animations, check her out if you want.",
  "How much room should you give fungi to grow? As mushroom as possible.",
  "Haha that video is super funny, I wish I could like things more than once.",
  "I love playing games with my family, it's great to see everyone together.",
  "I love playing dungeons and dragons with my friends, it's always fun.",
  "What did the kidney stone say to the man? Urine trouble.",
  "The world is full of wonders!",
  "Random shower thought: Your dog has probably dreamt about you.",
  "I love animals!",
  "I love dogs SO much!",
  "Cats are the best thing in the world.",
  "I actually like the rain, it makes me feel super cozy.",
  "I really like snow, it makes home feel super cozy.",
  "Movie night, here I come!",
  "Do you want to see a Minecraft easter egg? Name a sheep jeb_!",
  "It's great seeing small creators grow and improve!",
  "Strive to be a better version of yourself every day.",
  "<3",
  "Have you heard of Wyvern Warfare? It's a great game, you should try it.",
  "Have you played Hospital Horrors? It is pretty cool, you should try it.",
  "How are you doing?",
  "And what are you guys all up to today?",
  "And what are you guys and gals all up to today?",
  "Congratulations The Netherlands on winning Eurovision!",
  "Congrats The Netherlands on winning the Eurovision Song Contest!",
  "Oh boiii that is some LIT stuff my man!",
  "I encourage everyone to try rock climbing once, it's really cool.",
  "I love silly movies, they always make me laugh.",
  "It's nice to see a smile on someone else's face.",
  "Good luck everyone on your exams next week.",
  "Video games are awesome!",
  "I can't believe Game of Thrones has ended.",
  "Everyone here's talking about cats and dogs, but don't forget about koalas.",
  "I love drawing, it always clears my head after a long day."
]
