[
  "I don't like other people, I guess I am just better than everybody else.",
  "Your opinion is not my opinion, so clearly your opinion is wrong.",
  "Why can't anyone get on my level!?",
  "How about you just shut up!",
  "Wow you are stupid, Go to school and then make memes.",
  "Damn your art is bad, I think you should just give up.",
  "Unpopular opinion: Only smart people should be allowed to vote.",
  "Avatar the Last Airbender is a kid's show, stop watching it you little baby.",
  "Adventure Time is a kid's show, why are you still watching it you child.",
  "I eat thermodynamics for breakfast. If you don't know what that is go away.",
  "Meh that's not very impressive, I've seen better.",
  "Meh that's not very impressive, I can do better myself.",
  "How can anyone be stupid enough to believe something like that.",
  "Before anyone asks, no I won't be your boyfriend. I would be too beautiful.",
  "Before anyone asks, no I won't be your girlfriend. I would be too beautiful.",
  "I'm the best at everything I do, that's not just my opinion but a fact.",
  "Poor people should just try harder.",
  "How are you doing? Oh wait, I don't care.",
  "If you can't afford Apple you can't afford to be my friend.",
  "How do I not have a girlfriend yet. I am, like, the best person alive.",
  "Why do I not have a boyfriend yet. I am literally the best person alive.",
  "I'd write a book about it, but you wouldn't understand it anyway.",
  "Oh my god look at this sad picture please share, like and follow.",
  "Wow read this sad story. Like, subscribe and click that bell icon.",
  "Click HERE to win a free IPhone! It's totally safe.",
  "Quickly, click here to win a brand new phone! This offer will be gone soon.",
  "Show vagene and bobs please. I am very rich man.",
  "If god wanted women to have rights he wouldn't have made them women.",
  "Only dumb people play video games, don't you have anything else to do?",
  "Free V-bucks here! All I need is your credit card info.",
  "The world would be better off without you.",
  "If you don't like me you're probably too stupid to understand me.",
  "What is wrong with your face!?",
  "Haha how did your parents come up with such a stupid name."
]
